export const ParagraphMyWorkSkill = () => {
  return (
    <p>
      私はデザインとフロンドエンド開発が可能です。
      <br />
      これまで主に大学WEBサイト運用担当として、コンテンツの更新・制作からデジタル広報戦略の提案、総合的なクリエイティブデザインやディレクションまで経験したため、幅広く業務に対応いたします。
      <br />
      制作から運用まで一貫して工程に携わったため、課題の解決のための提案や施策を幅広い視点で実施可能です。
      <br />
      また、WEB業界の技術に強い興味を持ち、向上心を持って技術の習得に取り組んでおります。
      <br />
      WEBサイト制作技術や開発環境の構築方法などは業務外でもキャッチアップしており、日々の業務にも活かしておりました。
    </p>
  );
};

export const ParagraphMyLoves = () => {
  return (
    <p>
      私はアニメや音楽などのエンタメを愛しています！
      <br />
      これまでアニメや音楽などエンタメ分野に影響された経験が多く、そのような業界で自分の力を発揮し、貢献・活躍したいと強く考えております。
      エンタメ作品に魅了された経験を活力とするほか、作品におけるデザインや技術・概念を吸収し、日々精進し続けてます。
    </p>
  );
};
